<#import "./page.ftl" as a>
<@a.basis>
    <div class="container" style="margin-top:30px;">
        <div class="row">
            <div class="col-8 mx-auto">

                <p><b>Если у Вас возникли проблемы с компьютером, ноутбуком или принтером:</b></p>
                <p> -Не включается</p>
                <p> -Не работает клавиатура или мышь</p>
                <p> -Появились посторонние шумы из системного блока</p>
                <p> -На компьютере не загружается операционная система</p>
                <p> -Компьютер падает в «синий экран смерти»</p>
                <p> -Перестал определяться жесткий диск</p>
                <p> -Компьютер долго загружается или медленно работает</p>
                <p> -Перестало печатать</p>
                <p> -Нужно заправить картридж</p>
                <p><b>Мы рады предложить вам наши услуги</b></p>

            </div>
        </div>
    </div>
</@a.basis>